<!DOCTYPE html>
<html>

<head>
    <title>Privacy policy</title>
    <style>
        ul {
            list-style-type: decimal;
        }
    </style>
</head>

<body>
    <h1>Privacy policy</h1>

    <section>
        <h2>Политика конфиденциальности</h2>
        <ul>
            <li>
                Термин “личная информация”, используемый в настоящем документе, определяется как любая информация, которая идентифицирует
                или может использоваться для идентификации, связи или поиска человека, к которому такая информация относится.
                Личная информация, которую мы собираем, будет являться предметом настоящей политики конфиденциальности, с
                вносимыми время от времени поправками.
            </li>
            <li>Передача любых персональных данных выполняется безопасно по протоколу HTTPS.</li>
            <li>Мы не продаем контент.</li>
            <li>Безопасность Вашей персональной информации не будет нарушена.</li>
            <li>Мы не просим информацию о местоположении через наше мобильное приложение.</li>
            <li>Мы не отправляем на электронную почту рассылку новостей.</li>
            <li>
                Мы требуем регистрацию пользователя на нашем сайте для авторизации через мобильное приложение. Данная авторизация открывает дополнительные возможности, а именно:
                <ul>
                    <li>Добавление сериалов в избранное.</li>
                    <li>Удаление сериалов из избранного.</li>
                    <li>Добавление новости в избранное.</li>
                    <li>Удаление новости из избранного.</li>
                    <li>Получение уведомлений о новых серий избранных сериалов.</li>
                    <li>Получение уведомлений о новых серий.</li>
                </ul>
            </li>
            <li>Адрес электронной почты и пароль может быть запрошен если пользователь авторизовывается через мобильное приложение.</li>
            <li>Мы не передаем информацию о пользователях третьим лицам.</li>
            <li>Политика конфиденциальности может быть обновлена без уведомления пользователя.</li>
        </ul>
    </section>

    <section>
        <h2>Требуемые разрешения</h2>
        <ul>
            <li>Отправка данных пользователя на веб - сервер <a href="https://firedub.net">https://firedub.net</a></li>
        </ul>
    </section>

    <section>
        <h2>Контакты</h2>
        <ul>
            <li>E-mail: <a href="mailto:admin@firedub.net">admin@firedub.net</a></li>
        </ul>
    </section>
</body>

</html>